<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Statistics Language Lines
    |--------------------------------------------------------------------------
    */

    'home'                      => 'Главная',
    'name'                      => 'Наименование',
    'browser'                   => 'Браузер',
    'actions'                   => 'Действия',
    'views'                     => 'Просмотры',
    'os'                        => 'Операционная система',
    'url'                       => 'URL',
    'unique_visitors'           => 'Уникальные посетители',
    'sessions'                  => 'Сеансы',
    'views_last_week'           => 'Просмотров на прошлой неделе',
    'statistics'                => 'Статистика',
    'restart'                   => 'Рестарт',
    'clear_all'                 => 'Удалить все статистические данные?',
    'statistics_restarted'      => 'Статистика была перезапущена!',
    'statistics_desc'           => 'Здесь вы можете узнать о статистике сайта',
    'most_used_browsers'        => 'Наиболее часто используемые браузеры',
    'most_used_browser'         => 'Наиболее часто используемый браузер',
    'most_visited_pages'        => 'Самые посещаемые страницы',
    'most_used_os'              => 'Наиболее используемая ОС',
    'most_used_language'        => 'Наиболее часто используемый язык',
    'unique_visitors_last_week' => 'Уникальные посетители на прошлой неделе',
];
